<?php include ('../templates/header.html');?>
<!DOCTYPE html>
<html>
<head>
	<title>Защита авторского права</title>
</head>
<body>
	<div class="wrapper">
		<div class="content">
			<div class="textDmca">
				<h2>Заявление о нарушении авторских прав</h2> <br>
				<p> Мы серьезно относимся к заявлениям о нарушении авторских прав. Мы будем отвечать на уведомления о предполагаемом нарушении авторских прав в соответствии с Законом об авторском праве в цифровую эпоху (« DMCA ») или любым другим применимым законодательством или законами об интеллектуальной собственности. Ответы могут включать удаление, блокировку или отключение доступа к материалам, которые, как утверждается, нарушают авторские права.
				</p>
				<br>
				<p>
					Если вы считаете, что какой-либо материал, доступный на <em>«МИР SISSY ДЕВОЧЕК»</em>, нарушает ваши авторские права, вы можете отправить уведомление о нарушении авторских прав (см. Ниже «Подача уведомления о нарушении авторских прав DMCA» для получения инструкций по подаче такого уведомления). Эти запросы должны подаваться только владельцем авторских прав или агентом, уполномоченным действовать от имени владельца.
				</p>
				<br>
				<h2>Подача уведомления о нарушении авторских прав в соответствии с Законом США "Об авторском праве в цифровую эпоху" (DMCA)</h2><br>
				<p>
					Если вы решите запросить удаление контента, отправив уведомление о нарушении, помните, что вы инициируете юридический процесс. <strong style="color: red;">Не делайте ложных заявлений. Неправильное использование этого процесса может привести к блокировке вашей учетной записи или другим юридическим последствиям.</strong>
					<br>
					<br> 
					Вы можете уведомить <em>«МИР SISSY ДЕВОЧЕК»</em> о предполагаемом нарушении авторских прав по данной ссылке: <strong><a href="https://t.me/allsissybot">Уведомить</a></strong> 
					<br>
					<br>
					Мы также принимаем уведомления о нарушении авторских прав в свободной форме. В этом случае, в соответствии с DMCA, письменное уведомление (« Уведомление DMCA ») должно включать в основном следующее:
					<br>
					<br>
					- Идентификация работы, защищенной авторским правом, которая, по вашему мнению, была нарушена, или, если претензия касается нескольких работ, репрезентативный список таких работ.
					<br>
					- Идентификация материала, который, по вашему мнению, нарушает права, достаточно точным образом, чтобы мы могли найти этот материал. Если в вашей жалобе не указан конкретный URL-адрес видео, которое, по вашему мнению, нарушает ваши права, мы не сможем найти и удалить его. Пожалуйста, укажите URL-адреса конкретных видео.
					<br>
					- Адекватная информация, с помощью которой мы и лица, загрузившие любое видео, которое вы удаляете, можем связаться с вами (включая ваше имя, адрес электронной почты, соц. сети.).
					<br>
					- Заявление о том, что вы добросовестно полагаете, что использование материалов, защищенных авторским правом, не разрешено владельцем авторских прав, его агентом или законом.
					<br>
					- Заявление о том, что информация в письменном уведомлении является точной и под страхом наказания за лжесвидетельство, что вы являетесь владельцем или агентом, уполномоченным действовать от имени владельца, исключительного права, которое предположительно нарушено.
					<br>
					- Для полных жалоб требуется физическая или электронная подпись правообладателя или представителя, уполномоченного действовать от их имени. Чтобы удовлетворить это требование, вы можете ввести свое полное юридическое имя, которое будет использоваться в качестве вашей подписи в нижней части жалобы.
					<br>
					- Если вы не соблюдаете все требования раздела 512 (c) (3) Закона США "Об авторском праве в цифровую эпоху" (DMCA), ваше Уведомление о нарушении Закона США "Об авторском праве в цифровую эпоху" (DMCA) может оказаться недействительным.
					<br>
					- Имейте в виду, что если вы сознательно искажаете информацию о том, что материалы или действия на «МИР SISSY ДЕВОЧЕК» нарушают ваши авторские права, вы можете быть привлечены к ответственности за ущерб (включая расходы и гонорары адвокатов) в соответствии с разделом 512 (f) Закона США "Об авторском праве в цифровую эпоху".
				</p>
			</div>
		</div>
	</div>
	<?php include ('../templates/footer.html');?>
</body>
</html>